Repository: La-Mocha-Traduccion/informe-penal
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: en_us

source: Ese mundo con el que venimos nos constituye, nos atraviesa.
en_us: The world we bring constitutes us, passes through us.

source: Ese porcentaje es mejor sin duda que el de años anteriores, sobre todo si se suma el 16.2% que indicó contar con trabajo informal.
en_us: That percentage is undoubtedly better than previous years, especially if it is added that 16.2% indicated they rely on informal work.

source: Esta actividad tenía como objetivo fomentar la identificación y discusión de los diferentes tipos de trabajo; y como resultado se evidenció una comprensión diversa sobre lo que constituye un trabajo, así como la percepción de su valor económico y social.
en_us: The objective of this activity was to encourage the identification and discussion of different kinds of work and, as a result, developed a diverse understanding of what constitutes work and its social and economic value.

source: Esta alianza también tuvo como fin fortalecer el trabajo conjunto entre el Estado y la sociedad civil.
en_us: This alliance also took as a goal the strengthening of collaborative work between the State and civil society.

source: Esta ausencia crea un vacío que dificulta el acceso a recursos básicos, como la comida.
en_us: This absence creates an empty space which hinders access to basic resources such as food.

source: Esta cercanía es esencial para que los talleres siembren posibilidades, y para que, a través de estos encuentros y reencuentros, puedan tejerse estrategias de cara a la ansiada recuperación de la libertad.
en_us: This closeness is essential for the workshops to sow possibilities and strategies that can be woven towards the long-awaited recovery of freedom.

source: Esta clase tuvo como diferencial que uno de los docentes, cuya identidad de género es un varón trans, es, además, un trabajador sindicalizado.
en_us: Notably, one of the teachers, was both a trans man and a union worker.

source: Esta imposición no sólo refuerza la exclusión social, sino que también empuja a estas personas hacia la marginalidad y las economías informales.
en_us: This imposition not only reinforces social exclusion, but also pushes these people towards positions of marginality and informal economies.

source: Esta organización es histórica en el acompañamiento a personas liberadas y privadas de su libertad.
en_us: This organization is historic in the accompaniment of liberated and liberty-deprived persons.

source: Estar ansiosa con cantar, etcétera.
en_us: and "anxious" with "singing."

source: Estar con otres es un desafío con el que hay que aprender a lidiar, cuando estamos con aquellas personas que son de nuestro agrado, pero también el inmenso desafío de qué hacer con aquellas personas que no lo son.
en_us: To be with others is a challenge that we must learn to deal with, both when we are with those we like and when we are with people we do not like.

source: Estas afirmaciones, entonces, vuelven urgente la necesidad de reconocer que la población abandonada, marginada -expulsada a los márgenes-, es la habita el sistema penitenciario.
en_us: These statements make clear the need to recognize that abandoned, marginalized populations are the ones who inhabit the prison system.

source: Estas leyes marcaron un proceso de ciudadanización (Fuster, 2019).
en_us: These laws marked a new process of citizenship(Fuster, 2019),

source: Estas poblaciones han sido objeto de una discriminación sistemática que las ha empujado a los márgenes, negándoles derechos básicos como la educación, la salud y el trabajo.
en_us: These populations have been the object of systematic discrimination that has pushed them to the margins, negating their basic rights such as education, health, and work.

source: Este acto rompe la rutina diaria, el cotidiano, genera una salida del pabellón.
en_us: This act breaks daily routine, the quotidian, generating a way out of the ward.

source: Este artículo es fundamental para diversas poblaciones que la ley no alcanza a cubrir, por diferentes razones: menores de 13 o 16 años, según qué artículo de la ley se contemple, o a personas migrantes que no tienen aún la residencia permanente y en sus países de origen no existe ley de identidad de género.
en_us: This article is fundamental for the diverse populations that the law could not cover for various reasons: minors between 13 and 16 years of age, migrants who do not yet have permanent residence and whose countries of origin do not have similar laws,

source: Este ciclo de encuentros en el penal, reafirma la importancia de abrir espacios dentro de las instituciones penitenciarias.
en_us: This series of meetings in the prison, it reaffirms the importance of setting up spaces inside of penitentiary institutions.

source: Este encuentro fue fundamental para historizar la propia experiencia vital y reconocernos como sujetxs que pueden motorizar cambios sociales para mejorar las condiciones de nuestras existencias.
en_us: This meeting was fundamental to historicize our own lived experience and recognize ourselves as subjects who can drive social changes to improve the conditions of our existence.

source: Este esfuerzo es resultado de la colaboración interinstitucional que a través de sus distintas experiencias confirma que las iniciativas de cooperación técnica internacional aportan a una sociedad que necesita espacios más justos e inclusivos.
en_us: This effort is the result of an inter-institutional collaboration that, through its different experiences, confirms that international technical cooperation contribute to a society that needs fairer and more inclusive spaces.

source: Este fue un juego que costó llevar a cabo, sobre todo porque nuestra intención era que pudieran ser ambos roles (quien entrevistaba y quien era entrevistade) representado por alguna de las personas que participaban en el taller.
en_us: This game was difficult to carry out, as our intention was that both roles (both the interviewer and the interviewee) could be played by the participants.

source: Este proyecto se encuentra enmarcado en la necesidad de promover acciones de promoción de derechos y acceso a la información a la comunidad de personas travestis, trans y no binarias que atraviesan el contexto de encierro, como la Ley de Identidad de Género (26.7443) y la Ley de Promoción del Acceso al Empleo Formal para Personas Travestis, Transexuales “Diana Sacayan- Lohana Berkins” (Ley 27.636).
en_us: This project is framed by the need to promote incarcerated transvestite, trans, and non-binary people's access to information about their rights, such as the Gender Identity Law (26.7443) and the Law for the Promotion of Access to Formal Employment for Transvestite and Transgender People "Diana Sacayan–Lohana Berkins" (Ley 27.636).

source: Este taller encuentra su fundamento no sólo en los contenidos, sino en el tiempo-espacio que pudo posibilitar.
en_us: This workshop finds its foundation not only in the contents, but also in the spacetime that it was able to make possible.

source: Este trabajo da cuenta de la experiencia y el desarrollo del proyecto “Más allá de los muros: Fortalecimiento de derechos en el proceso de liberación de personas travestis, trans y no binarias privadas de su libertad”, llevada adelante por la Procuración Penitenciaria de la Nación, la Asociación Mocha Celis y la Embajada de Países Bajos.
en_us: This work accounts for the experience and development of the project "Beyond the walls: Strengthening of rights in the process of liberating transvestite, trans and non-binary people deprived of their liberty," carried out by the Prison Ombudsman's National Office (Procuración Penitenciaria Nacional), the Mocha Celis Civil Association (Associación Civil Mocha Celi) and the Embassy of the Netherlands.

source: Este trabajo permite reconocer, por ejemplo, que no es lo mismo haber sido una adolescente trans nacida en Argentina en 2016 que una adolescente travesti nacida en Perú en los años noventa.
en_us: This work allowed us to realize, for example, that it is not the same to have been a trans adolescent in Argentina in 2016 as a trans adolescent born in Peru in the 1990s.

source: Esto es crucial, ya que, como se desarrolló anteriormente, existen prácticas que reflejan: a) un racismo estructural en la selección de personas que terminan en prisión; b) una hegemonía en la construcción social de la inseguridad, asociándola únicamente con delitos de sectores populares; c) las consecuencias políticas de ocupar el espacio público como personas invisibilizadas; d) un sistema penal que individualiza, privatiza y descolectiviza los conflictos sociales; y e) una concepción de la seguridad reducida exclusivamente a la lógica de las seguridades civiles, dejando de lado las seguridades sociales
en_us: This is crucial since, as mentioned previously, current practices reflect: a) structural racism in the selection of those who end up in prison; b) a hegemony in the social construction of insecurity, associating it exclusively with crimes of popular sectorys; c) the political consequences of ocupying public space as invisible people; d) a penal system which individualizes, privatizes, and decollectivizes social conflicts; y e) a conception of security reduced exclusively to the logic of civil security, casting aside social security.

source: Esto habilitó a conversar sobre la importancia de poner palabra ante los conflictos.
en_us: This enabled them to talk about the importance of talking things out in the face of conflict,

source: Esto implica la necesidad de políticas públicas inclusivas que aborden las particularidades y desafíos que enfrentamos, así como la implementación de programas que promuevan nuestro bienestar físico y emocional, siempre siendo parte de esta transformación, pensando en la necesidad de seguir construyendo el mundo en el que queremos vivir.
en_us: This implicated the need for inclusive public policies that address the particularities and challenges we face, just as the implementation of programs that promote our physical and emotional well-being, always being part of this transformation, thinking about the need to continue constructing the world in which we want to live.

source: Esto permite inferir que ese rol no quería ser representado, o no podía, ya que no hay representación de haber ocupado ese rol, ni haber estado cerca.
en_us: This allows us to infer that the participants did not–or could not–see themselves in this role, since they have had no representation of TTNB people occupying that role.

source: Esto permitió poner de manifiesto que las mismas tareas pueden darse en un contexto de una relación laboral o no.
en_us: This allowed us to highlight that the same task could be considered inside and outside the context of "labor,"

source: Esto pudo profundizarse en la segunda dinámica de la clase, donde se trabajó con dos cuentos: “Papel blanco” de Morena Garcia y “Esperando que pase el tiempo” de Liliana Cabrera.
en_us: These learnings were deepened in the second part of class, where we worked with two stories: "Papel blanco" by Morena Garcia and "Esperando que pase el tiempo" by Liliana Cabrera.

source: Esto puede suceder en el trabajo, como en el pabellón.
en_us: This can happen as much at work as it does in the ward.

source: Esto, como veremos más adelante, luego lo vinculamos con el encuentro donde se profundiza sobre las diversas experiencias de trabajo remunerado y no remunerado a partir de la conceptualización de la economía feminista.
en_us: This, as we will see later, was later linked to the meeting where we delved into the diverse experiences of paid and unpaid work through the concept of feminist economics.

source: Estos datos se verifican con los monitoreos realizados por la Procuración Penitenciaria de la Nación.
en_us: This data is verified by the monitors conducted by the Prison Ombudsman's National Office.

source: Estos talleres son, además, una forma de desafiar el modelo penitenciario actual, que tradicionalmente se ha basado en el castigo como única respuesta a la responsabilidad.
en_us: Additionally, these workshops were a form of challenging the current penitentiary model, which has traditionally based itself in the idea that punishment is the only answer to responsibility.

source: Evitar las lógicas de la exclusión y/o la cancelación.
en_us: We must avoid the logics of exclusion and cancellation.

source: Expulsadas a temprana edad de sus casas y de las instituciones educativas, no tuvieron oportunidad de recibir siquiera el diploma de su educación primaria.
en_us: Thrown out at an early age their homes and from educational institutions, they didn't have an opportunity to receive even the primary education diploma.

source: Fortalecer los derechos de las personas travestis, trans y no binarias en este contexto es un acto fundamental hacia la justicia social y la equidad.
en_us: Strengthening the rights of travesti, trans, and non-binary people in this context is an fundamental act towards social justice and equity.

source: Fortalecimiento de derechos en el proceso de liberación de las personas travestis, trans y no binarias privadas de su libertad.
en_us: Strengthening rights in the process of liberating travestis, trans, and non-binary people deprived of liberty

source: Fue Sofía Chaparro, una mujer trans, que cumplió tres años de condena y cuando salió en el 2017 se juró no volver a Ezeiza.
en_us: She was Sofía Chaparro, a trans woman, who had spent three years incarcerated and, after leaving in 2017, vowed to never return to Ezeiza.

source: Habiendo mencionado la selectividad del sistema penal, queremos destacar la importancia de un taller específicamente orientado a personas travestis, trans y no binarias privadas de su libertad.
en_us: Having mentioned the selectivity of the penal system, we want to emphasize the importance of a workshop specifically oriented towards transvestite, trans, and non-binary people deprived of liberty.

source: Había tensiones en quiénes podían participar y quiénes no; a qué pabellón convocar y a cuál no para que no se replicarán las tensiones de la convivencia en el espacio de los encuentros.
en_us: There were tensions between those who could participate and those who could not, in which pavillion we could convene and which we could not.

source: Hacer comunidad
en_us: Making community

source: Hacer cuerpo la escena de poder llegar a estar en una entrevista.
en_us: This gave form to a scene in which the participants would be able to get an interview.

source: Interrumpir el tiempo para dar espacio a cosas nuevas.
en_us: Interrupting time to make space for new things

source: Investigaciones como Con Nombre Propio.
en_us: Inquiries like With Own Name.

source: Invisible ya fui mucho tiempo"
en_us: I was invisible for a long time."

source: Invitamos como docentes a la Cooperativa Nadia Echazú.
en_us: We invited the Nadia Echazú Cooperative as teachers.

source: Invocar lo fantasioso nos permite exponernos sin abrirnos tanto.
en_us: Invoking the fantastic permitted us to expose ourselves without opening up too much.

source: La cuarta clase fue más teatral: juegos de roles, representar escenas de entrevistas laborales, cómo lidiar con las frustraciones en el camino de la búsqueda de trabajo y la espera.
en_us: The fourth class was more theatrical: role-playing, acting out job interview scenes, and learning how to deal with frustrations on the path of the job search.

source: La Cooperativa Nadia Echazú, ubicada en el partido de Avellaneda, Provincia de Buenos Aires, es la primera cooperativa textil travesti trans.
en_us: The Nadia Echazú Cooperative, located in the district of Avellaneda, Province of Buenos Aires, is the first travesti trans textile cooperative.

source: La Mocha Celis cuenta con inserción territorial y una trayectoria socioeducativa de 9 años antes de su constitución como Asociación Civil, en el año 2020.
en_us: Mocha Celis began its socio-educational trajectory nine years prior to its constitution as a Civil Associación in 2020.

source: La Nadia Echazú compartió su experiencia de fundación, junto a Lohana Berkins, y el desafío de generar el empleo de forma horizontal y cooperativa: la organización, las responsabilidades, el desafío de generar ingresos suficientes para todes les que participan, la gestión de las diferencias y los conflictos, etc. Asimismo, se repuso la historia de Nadia Echazú y algunas de las compañeras que formaron parte del taller compartieron la experiencia de haberla conocido.
en_us: The Nadia Echazú shared their establishment experience, along with Lohana Berkins, and the challenge of generating horizontal and cooperative employmente; the organization, the responsibilities, the challenge of generating sufficient incomes for everyone that participates, the management of differences and conflicts, etc. Likewise, they recounted the story of Nadia Echazú and some of the companions that were part of the workshop shared the experience of having known her.

source: La Procuración Penitenciaria de la Nación es un organismo estatal independiente, encargado de promover y proteger los derechos de las personas privadas de su libertad en Argentina.
en_us: The Prison Ombudsman's National Office is an independent state organization charged with the promotion and protection of the rights of people deprived of liberty in Argentina.

source: La amplia mayoría indicaron encontrarse en situación de desempleo previo a su detención, o realizando trabajos de tiempo parcial.
en_us: The vast majority indicated finding themselves in conditions of unemployment prior to their detention, or carrying out part-time jobs.

source: La dinámica propuesta, consistió en jugar un “dominó de las emociones”.
en_us: The proposed activity was a game called "emotion dominos."

source: La dinámica que se llevó a cabo fue que las personas participantes tuvieran sacar de una bolsa con papelitos diferentes tipos de trabajo, tanto remunerados como no remunerados.
en_us: The participants were asked to pull papers out of a bag that were labelled with different kinds of work, some paid and unpaid.

source: La entrega de diplomas fue sucedida por un show en vivo de Pato Sharon, una artista trans invitada.
en_us: The presentation of diplomas was followed by a Pato Sharon live show, an invited trans artist.

source: La experiencia de este taller, pone de manifiesto la importancia de seguir promocionando y acercando derechos a las personas LGBT+, grupo que dentro las cárceles se encuentra en situación de especial vulnerabilidad.
en_us: The experience of this workshop highlights the importance of continuing to promote and bring rights closer to LGBT+ people, a group that is particularly vulnerable in the prison system.

source: La falta de redes de cuidado se manifiesta en la ausencia de figuras clave como la madre, la hermana o la tía, quienes, tradicionalmente, asumen las tareas de cuidado, que a menudo están feminizadas.
en_us: This lack of care networks manifests itself in the absence of key figures such as the mother, sister, or aunt, who tradicionally take on care tasks, which are often feminized.

source: La gran mayoría de las participantes conocían sobre la ley de identidad de género, pero no el proceso político de su gesta, las estrategias para conseguirla.
en_us: The grand majority of the participants knew of the Law of Gender Identity, but not the political process of its achievement or the strategies through which it was gained.

source: La importancia de entrar en las cárceles.
en_us: The Importance of Penetrating the Prisons.

source: La importancia de ir a los talleres se consolidó encuentro a encuentro.
en_us: The importance of going to the workshops grew stronger meeting to meeting.

source: La importancia de salir del pabellón.
en_us: The Importance of Leaving the Wing.

source: La iniciativa nació del compromiso por construir puentes entre instituciones, organizaciones de la sociedad civil y la comunidad internacional para promover los derechos humanos de manera integral y transversal.
en_us: The initiative was born of the commitment to build bridges etween institutions, civil society organizations and the international community to promote human rights in a comprehensive and transversal way.

source: La migración es otro fenómeno muy común en la historia de vida de las identidades travesti y trans, impulsada por situaciones de expulsión del hogar y de localidades en América Latina y el Caribe, lo que lleva a elegir una experiencia de desarraigo con la esperanza de vivir en condiciones de vida que respeten la identidad.
en_us: Migration is another phenomenon very common in the life story of travesti and trans identities, driven by conditions of expulsion from the home and from localities in Latin America and the Caribbean, that which leads to choosing an experience of estrangement with the hope of living in living conditions that respect identity.

source: La necesidad de construir una sociedad más justa y equitativa debe de ser el compromiso fundamental para que las personas que se encuentran en proceso de liberación puedan ser verdaderamente valoradas y respetadas.
en_us: The need to construct a more justice and equitable society must be the fundamental commitment through which the people encountered in the process of liberation are able to be truly valued and respected.

source: La propuesta consiste en vincular momentos de la trayectoria vital de cada referenta con episodios sociales relevantes; algunos les resultaron cercanos, otros no tanto, algunos las atravesaron, como los cacerolazos de 2001, y otros las tuvieron como protagonistas, como la sanción de la Ley de Identidad de Género.
en_us: The project consisted of linking moments in the life trajectory of each figure with relevant social episodes. Some of these were close to them, others not so much; some had gone through, like the crisis of 2001, and others they were protagonists of, like the passage of the Law of Gender Identity.

source: La realidad es clara: el sistema penitenciario no corrige las injusticias, sino que las profundiza, consolidando un círculo de violencia y marginación.
en_us: The reality is clear: the penitentiary system does not correct injustices, but deepens them, consolidating a circle of violence and marginalization.

source: La situación de precarización estructural de las condiciones de vida de las personas travestis, trans y no binarias ha sido documentada a través de distintos informes de organismos oficiales y organizaciones sociales.
en_us: The state of structural precarization of the living conditions of travesti, trans, and non-binary people has been documented through distinct reports from official bodies and social organizations.

source: La situación de vida de nosotras en contextos carcelarios es a menudo crítica, donde nos enfrentamos a múltiples formas de discriminación, violencia y vulneraciones a los derechos humanos.
en_us: The living situation of us in carceral contexts is often critical, where we face multiple forms of discrimination, violence, and human rights violations.

source: La violencia del Estado se manifiesta de manera diferencial hacia la población travesti y trans, marcando con rigidez el género asignado al nacer.
en_us: The violence of the state manifests itself differentially on the transvestite and trans population, rigidly enforcing one's gender assigned at birth.

source: La violencia estructural que genera la baja expectativa de vida de las personas travestis y trans fue conceptualizada por los movimientos como el travesticidio social.
en_us: The structural violence que generates lower life expectancy of travesti and trans people was conceptualized by movements as social transvesticide.
